
/* Class = "NSButton"; ibExternalAccessibilityDescription = "global color control"; ObjectID = "6"; */
"6.ibExternalAccessibilityDescription" = "control de color global";

/* Class = "NSView"; ibExternalAccessibilityHelp = "Highlights Puck Info"; ObjectID = "1dN-gm-B5O"; */
"1dN-gm-B5O.ibExternalAccessibilityHelp" = "Información de disco de zonas claras";

/* Class = "NSView"; ibExternalAccessibilityHelp = "Midtones Puck Info"; ObjectID = "4F9-qW-GTe"; */
"4F9-qW-GTe.ibExternalAccessibilityHelp" = "Información de disco de tonos medios";

/* Class = "NSView"; ibExternalAccessibilityDescription = "global color hue angle"; ObjectID = "6DW-V7-ff2"; */
"6DW-V7-ff2.ibExternalAccessibilityDescription" = "ángulo de matiz de color global";

/* Class = "NSTextFieldCell"; title = "˚"; ObjectID = "97s-un-A1e"; */
"97s-un-A1e.title" = "˚";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Global Puck X Data"; ObjectID = "BOS-F7-XgC"; */
"BOS-F7-XgC.ibExternalAccessibilityHelp" = "Datos de disco global X";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "shadows color control"; ObjectID = "DK3-qS-QVf"; */
"DK3-qS-QVf.ibExternalAccessibilityDescription" = "control de color de sombras";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "highlights color control"; ObjectID = "EBI-Pg-M69"; */
"EBI-Pg-M69.ibExternalAccessibilityDescription" = "control de color de resaltados";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Global Puck X Data"; ObjectID = "ETp-Jc-6RJ"; */
"ETp-Jc-6RJ.ibExternalAccessibilityHelp" = "Datos de disco global X";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Global Puck X Data"; ObjectID = "G2w-CZ-Gkn"; */
"G2w-CZ-Gkn.ibExternalAccessibilityHelp" = "Datos de disco global X";

/* Class = "NSTextFieldCell"; title = "%"; ObjectID = "Ioy-O7-zaw"; */
"Ioy-O7-zaw.title" = "%";

/* Class = "NSView"; ibExternalAccessibilityHelp = "Global Puck Info"; ObjectID = "JTK-vW-RAA"; */
"JTK-vW-RAA.ibExternalAccessibilityHelp" = "Información de disco global";

/* Class = "NSView"; ibExternalAccessibilityDescription = "shadows color hue angle"; ObjectID = "LPA-3U-AMU"; */
"LPA-3U-AMU.ibExternalAccessibilityDescription" = "ángulo de matiz de color de sombras";

/* Class = "NSView"; ibExternalAccessibilityDescription = "shadows color amount"; ObjectID = "Lo9-Vt-KUp"; */
"Lo9-Vt-KUp.ibExternalAccessibilityDescription" = "cantidad de color de sombras";

/* Class = "NSTextFieldCell"; title = "%"; ObjectID = "NHC-vi-P3f"; */
"NHC-vi-P3f.title" = "%";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "reset color board"; ObjectID = "NqB-iU-g2S"; */
"NqB-iU-g2S.ibExternalAccessibilityDescription" = "restablecer tablero de colores";

/* Class = "NSTextFieldCell"; title = "%"; ObjectID = "ONy-MX-i2V"; */
"ONy-MX-i2V.title" = "%";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "midtones color control"; ObjectID = "Pwn-Z4-nue"; */
"Pwn-Z4-nue.ibExternalAccessibilityDescription" = "control de color de tonos medios";

/* Class = "NSTextFieldCell"; title = "Highlights"; ObjectID = "RV8-P2-6pI"; */
"RV8-P2-6pI.title" = "Zonas claras";

/* Class = "NSView"; ibExternalAccessibilityHelp = "Shadows Puck Info"; ObjectID = "S74-aG-Rcv"; */
"S74-aG-Rcv.ibExternalAccessibilityHelp" = "Información de disco de sombras";

/* Class = "NSTextFieldCell"; title = "%"; ObjectID = "THh-w4-tbV"; */
"THh-w4-tbV.title" = "%";

/* Class = "NSView"; ibExternalAccessibilityDescription = "highlights color amount"; ObjectID = "Ts9-St-CRM"; */
"Ts9-St-CRM.ibExternalAccessibilityDescription" = "cantidad de color de resaltados";

/* Class = "NSTextFieldCell"; title = "Shadows"; ObjectID = "UDc-1N-Nvh"; */
"UDc-1N-Nvh.title" = "Sombras";

/* Class = "NSTextFieldCell"; title = "˚"; ObjectID = "bsm-xf-FKq"; */
"bsm-xf-FKq.title" = "˚";

/* Class = "NSView"; ibExternalAccessibilityDescription = "midtones color hue angle"; ObjectID = "bwV-BF-RRd"; */
"bwV-BF-RRd.ibExternalAccessibilityDescription" = "ángulo de matiz de color de tonos medios";

/* Class = "NSTextFieldCell"; title = "˚"; ObjectID = "fM1-XF-MfE"; */
"fM1-XF-MfE.title" = "˚";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Global Puck X Data"; ObjectID = "hQS-o8-rSS"; */
"hQS-o8-rSS.ibExternalAccessibilityHelp" = "Datos de disco global X";

/* Class = "NSView"; ibExternalAccessibilityDescription = "global color amount"; ObjectID = "jX2-QA-79e"; */
"jX2-QA-79e.ibExternalAccessibilityDescription" = "cantidad de color global";

/* Class = "NSView"; ibExternalAccessibilityDescription = "midtones color amount"; ObjectID = "tPM-kN-cPu"; */
"tPM-kN-cPu.ibExternalAccessibilityDescription" = "cantidad de color de tonos medios";

/* Class = "NSTextFieldCell"; title = "Midtones"; ObjectID = "wGV-75-fCz"; */
"wGV-75-fCz.title" = "Tonos medios";

/* Class = "NSTextFieldCell"; title = "Global"; ObjectID = "yw4-su-Jat"; */
"yw4-su-Jat.title" = "Global";

/* Class = "NSView"; ibExternalAccessibilityDescription = "highlights color hue angle"; ObjectID = "z2T-AV-HYz"; */
"z2T-AV-HYz.ibExternalAccessibilityDescription" = "ángulo de matiz de color de resaltados";

/* Class = "NSTextFieldCell"; title = "˚"; ObjectID = "z3w-bk-Uuq"; */
"z3w-bk-Uuq.title" = "˚";

/* Class = "NSSegmentedCell"; zIM-73-Tbe.ibShadowedLabels[0] = "Color"; ObjectID = "zIM-73-Tbe"; */
"zIM-73-Tbe.ibShadowedLabels[0]" = "Color";

/* Class = "NSSegmentedCell"; zIM-73-Tbe.ibShadowedLabels[1] = "Saturation"; ObjectID = "zIM-73-Tbe"; */
"zIM-73-Tbe.ibShadowedLabels[1]" = "Saturación";

/* Class = "NSSegmentedCell"; zIM-73-Tbe.ibShadowedLabels[2] = "Exposure"; ObjectID = "zIM-73-Tbe"; */
"zIM-73-Tbe.ibShadowedLabels[2]" = "Exposición";

/* Class = "NSSegmentedCell"; zIM-73-Tbe.ibShadowedToolTips[0] = "Adjust color"; ObjectID = "zIM-73-Tbe"; */
"zIM-73-Tbe.ibShadowedToolTips[0]" = "Ajustar el color";

/* Class = "NSSegmentedCell"; zIM-73-Tbe.ibShadowedToolTips[1] = "Adjust saturation"; ObjectID = "zIM-73-Tbe"; */
"zIM-73-Tbe.ibShadowedToolTips[1]" = "Ajustar la saturación";

/* Class = "NSSegmentedCell"; zIM-73-Tbe.ibShadowedToolTips[2] = "Adjust exposure"; ObjectID = "zIM-73-Tbe"; */
"zIM-73-Tbe.ibShadowedToolTips[2]" = "Ajustar la exposición";
